name: "postprocessing"
backend: "python"
max_batch_size: 256

inputs [
  {
    name: "OUTPUT_ID"
    data_type: TYPE_INT32
    dims: [ -1, -1 ]
  }
]
outputs [
  {
    name: "RESPONSE"
    data_type: TYPE_STRING
    dims: [ -1 ]
  }
]
